的 35933
是 16339
一 15702
不 13854
我 11640
有 10274
人 10229
了 8954
个 8322
在 8271
. 8149
你 6634
0 5899
这 5503
1 5491
大 5342
就 5317
上 5205
到 5195
们 5151
要 5020
天 4877
会 4678
来 4501
为 4336
时 4263
： 4107
好 4085
都 4045
2 3897
么 3756
中 3699
自 3652
生 3637
和 3627
； 3534
多 3525
能 3485
以 3424
国 3423
看 3417
年 3408
家 3329
得 3230
说 3216
没 3202
他 3199
可 3164
, 3105
出 3095
还 3080
心 3073
过 3056
很 3003
也 2970
小 2923
子 2906
想 2878
下 2833
去 2820
发 2710
后 2700
那 2584
着 2569
地 2546
最 2427
对 2357
3 2347
5 2340
开 2333
成 2304
现 2238
爱 2217
日 2212
然 2121
己 2098
起 2088
里 2081
于 2065
真 2013
老 2009
用 1946
学 1935
点 1901
事 1895
给 1887
a 1886
道 1878
无 1876
女 1836
如 1816
今 1805
之 1770
经 1766
什 1765
- 1748
e 1745
只 1731
o 1730
情 1713
前 1712
行 1706
面 1699
! 1678
了。 1677
果 1653
4 1653
样 1644
做 1639
感 1626
美 1626
知 1623
公 1620
分 1604
新 1599
月 1598
本 1589
回 1578
明 1561
被 1558
8 1557
啊 1522
电 1503
方 1490
实 1488
些 1480
高 1480
定 1466
手 1465
9 1462
6 1461
让 1451
机 1450
种 1441
i 1431
同 1411
间 1384
而 1382
当 1378
所 1374
三 1372
作 1366
全 1366
长 1366
次 1343
动 1336
意 1332
相 1324
场 1308
两 1297
别 1295
力 1289
车 1282
把 1273
法 1267
理 1262
吃 1260
? 1244
n 1236
太 1234
又 1230
觉 1226
7 1224
（ 1216
她 1191
比 1189
再 1182
快 1179
— 1178
打 1176
喜 1160
加 1152
工 1133
活 1133
t 1132
业 1130
哈 1130
第 1122
问 1121
身 1119
与 1116
关 1109
已 1106
其 1098
重 1085
才 1084
欢 1078
更 1074
将 1071
市 1068
民 1068
等 1068
儿 1065
部 1065
名 1053
几 1052
因 1051
正 1051
从 1049
者 1048
放 1044
体 1040
男 1040
信 1036
《 1028
进 1020
晚 1014
每 1014
话 1010
见 1003
十 996
主 990
友 986
外 985
位 973
东 970
安 967
水 961
头 957
世 956
海 947
走 944
路 941
总 938
候 935
T 928
少 926
直 925
表 912
万 909
） 907
西 906
r 894
@ 891
完 888
常 888
妈 872
微 870
入 865
s 862
期 859
l 856
二 849
气 846
像 845
此 844
; 844
记 843
死 840
结 838
》 836
受 835
m 829
孩 823
乐 820
· 818
白 818
花 815
望 809
的。 809
应 802
内 799
该 799
合 796
通 787
文 784
买 783
变 782
平 781
怎 781
度 780
风 777
节 776
越 775
早 771
p 770
代 765
收 763
特 762
报 761
性 760
带 758
朋 750
各 745
谢 743
转 742
眼 741
福 739
师 736
门 731
金 729
教 724
北 723
政 717
马 710
难 709
张 705
片 705
视 701
了！ 695
利 693
持 690
接 690
价 688
界 687
… 686
数 685
网 684
台 680
找 675
跟 672
博 671
物 667
员 665
周 664
刚 663
听 663
边 663
何 662
保 661
品 661
解 661
神 660
目 656
交 655
产 654
h 654
原 649
管 647
近 646
u 645
吗？ 643
远 643
钱 643
: 643
幸 636
口 635
影 635
或 631
至 628
色 627
光 626
南 625
始 625
照 622
亲 621
S 620
提 619
叫 618
认 614
制 613
计 613
房 609
化 602
失 601
笑 601
强 599
百 598
住 597
考 597
球 595
流 592
伤 588
四 588
量 587
图 583
五 582
任 582
向 581
续 579
京 576
但 575
啊！ 575
A 574
许 573
半 572
空 572
请 572
M 571
求 570
区 566
演 566
司 564
建 563
哥 560
红 559
单 558
资 556
/ 556
处 555
座 555
P 555
d 554
改 553
非 553
城 552
宝 552
及 549
告 548
干 546
清 543
睡 543
午 540
广 538
需 538
c 538
条 534
思 533
线 529
终 528
服 526
离 524
O 524
社 523
算 519
命 517
山 515
论 515
C 515
元 513
书 510
件 507
满 502
系 502
星 501
它 500
温 500
达 499
先 497
拍 496
拉 495
岁 494
消 492
使 491
深 490
反 489
切 487
号 485
超 485
饭 483
～ 483
希 480
并 480
待 480
必 479
传 476
费 473
选 473
却 471
容 471
联 471
夜 470
包 466
某 464
注 463
g 463
装 462
由 461
谁 458
题 458
错 455
声 454
哪 452
整 451
精 450
导 449
队 449
斯 447
客 446
火 445
留 445
调 443
往 442
愿 442
未 441
苦 441
专 438
华 438
便 436
支 436
昨 435
院 432
尔 431
米 430
底 427
B 427
拿 426
站 425
热 424
黑 424
决 423
首 423
阳 421
吧 419
立 419
州 417
飞 416
格 415
班 414
I 414
基 413
运 412
务 409
商 408
连 408
领 406
y 406
字 404
八 403
D 401
级 400
帮 398
观 397
写 395
指 395
办 394
布 394
游 394
永 393
玩 392
念 390
N 390
式 389
梦 389
造 389
人。 386
医 386
战 386
春 386
习 385
姐 385
设 384
双 382
油 382
遇 382
据 380
木 380
团 379
够 378
呢？ 377
诉 372
复 371
痛 371
低 370
存 370
王 370
曾 369
轻 369
军 368
功 368
准 367
历 367
易 367
( 367
酒 365
推 364
备 362
歌 362
b 362
且 360
唱 360
排 360
取 359
婚 357
共 355
证 355
息 354
假 353
江 353
穿 351
足 351
程 350
落 350
毛 348
统 348
试 348
香 346
G 346
份 345
母 345
权 344
即 343
阿 343
怕 342
送 341
随 341
集 341
久 340
言 339
语 339
养 337
识 337
= 337
德 336
护 336
根 336
众 335
) 335
六 334
味 334
卖 333
巴 333
牛 333
食 333
千 332
坐 332
局 332
店 331
短 331
停 329
音 329
官 327
尼 326
懂 326
祝 326
依 325
府 325
肉 325
脑 325
步 324
爸 324
质 324
科 323
参 321
展 319
户 319
忘 318
英 318
士 317
案 317
云 314
土 314
段 314
企 313
尽 313
童 313
青 313
律 312
约 312
象 312
断 311
李 311
校 311
标 310
喝 309
克 308
居 308
突 308
股 308
衣 308
值 305
坚 304
志 304
形 303
敢 303
省 301
群 301
播 299
病 299
卡 298
治 297
确 297
较 297
乎 296
句 296
绝 296
亚 295
似 293
富 293
掉 293
狗 293
类 293
菜 293
倒 292
继 292
E 292
楼 291
独 291
脸 290
围 289
型 289
组 289
L 289
拥 286
示 286
粉 286
态 285
故 283
创 282
极 282
警 282
奶 281
赛 281
享 280
闻 279
委 278
育 278
讲 278
义 277
剧 277
% 277
术 276
钟 276
兴 275
努 275
妹 275
简 275
否 274
板 274
维 274
虽 274
静 274
V 273
款 272
皮 272
黄 272
适 271
雨 271
w 271
则 269
换 268
银 268
须 268
预 267
助 266
F 266
f 266
画 265
获 265
血 265
悲 264
速 264
么？ 263
啊。 263
惊 263
效 263
紧 263
k 263
差 262
显 262
版 262
规 262
佛 261
初 261
左 261
慢 261
浪 261
靠 261
夫 260
奇 259
街 259
议 259
洗 256
读 256
角 255
礼 254
冷 253
农 252
您 252
艺 251
迷 251
亿 250
害 250
投 250
票 250
普 249
烦 249
环 249
防 249
冰 247
牌 247
吧。 246
& 246
搞 245
讨 244
具 243
块 242
增 242
压 241
另 241
醒 241
翻 240
限 240
追 239
弟 238
救 238
际 238
卫 237
忙 237
戏 237
旅 237
跑 237
背 236
吧！ 235
抱 235
涨 235
除 235
仅 234
智 234
责 234
属 233
料 233
怀 232
村 232
源 231
破 231
＂ 231
供 230
择 230
沙 230
韩 230
鸡 230
丝 229
财 229
蛋 228
举 227
园 227
查 227
止 227
配 227
销 227
细 226
H 226
优 225
修 225
石 225
评 225
丽 224
的！ 224
素 224
缺 224
充 223
父 223
脚 223
致 223
亮 222
林 222
刻 220
模 220
免 218
古 218
济 218
营 218
q 218
争 217
媒 216
严 214
盘 214
v 214
七 213
恋 213
杀 213
技 211
药 211
震 211
默 211
K 211
承 210
灵 210
纪 210
　 209
史 209
顺 209
采 208
顾 208
健 207
套 207
摄 206
武 206
谈 206
付 204
境 204
爷 204
竟 204
答 204
补 204
负 204
辛 204
减 203
铁 203
哭 202
层 201
陪 201
龙 201
坏 200
罗 200
麻 200
好。 199
港 199
鞋 198
R 198
聊 197
陈 197
舞 196
J 196
偶 195
娘 195
子。 195
室 195
景 195
河 195
状 195
货 195
贵 194
惯 193
赶 193
兰 192
冲 192
弃 192
签 192
项 192
休 191
响 191
困 191
藏 191
鱼 191
乱 190
熟 190
善 189
引 189
斗 189
访 189
辈 189
逼 189
+ 189
航 188
沉 187
波 187
率 187
称 187
般 187
执 186
暖 186
来。 186
课 186
啥 185
庆 185
折 185
奖 183
激 183
淡 182
积 182
职 182
康 181
忆 181
究 181
床 180
杯 180
置 180
良 179
恶 178
旧 178
升 177
录 176
豆 176
退 176
互 175
副 175
婆 175
惜 175
验 175
势 174
右 174
岛 174
控 174
累 174
Y 174
偷 173
售 173
宣 173
湖 173
谓 173
况 172
担 172
茶 172
呵 171
党 170
央 170
研 170
私 170
败 170
了，我 169
巨 169
招 169
族 169
朝 169
泪 169
移 169
纳 169
雪 169
劳 168
抓 168
笔 168
馆 168
忍 167
协 166
夏 166
彩 166
珍 166
守 165
秀 165
纸 165
肯 165
呼 164
渐 164
怪 162
按 162
锅 162
餐 162
呢 161
姓 161
宁 161
介 160
你。 160
玛 160
购 160
降 160
妇 159
晨 159
雷 159
Q 159
均 158
情。 158
临 157
傻 157
帅 157
批 157
狂 157
胡 157
W 157
射 156
划 155
暴 155
纯 155
跳 155
九 154
县 154
察 154
抢 154
秋 154
草 153
误 153
罪 152
透 152
骂 152
了？ 151
心。 151
树 151
泡 151
舍 151
苏 151
镜 151
吸 150
圆 150
鲜 150
余 149
唯 149
末 149
瓶 149
羊 149
范 149
兄 148
吗 148
季 148
滴 148
爆 148
猫 148
遗 148
顶 148
判 147
灯 147
若 147
伴 146
占 146
寻 146
归 146
架 146
疯 146
益 146
频 146
挂 145
令 144
印 144
挺 144
材 144
欧 144
码 144
X 144
乡 143
列 143
杂 143
胜 142
辆 142
急 141
散 141
疑 141
税 141
端 141
骗 141
U 141
乐！ 140
腐 140
奥 139
尚 139
派 139
犯 139
释 139
牙 138
监 138
轮 138
残 137
汉 137
登 137
击 136
啦 136
漫 136
烧 136
绿 136
贴 136
遍 136
阵 136
_ 136
器 135
异 135
嘴 134
孤 134
抽 134
漂 134
烈 134
织 134
诚 134
迎 134
欲 133
测 133
寂 132
恐 132
爹 132
险 132
顿 132
尊 131
检 131
聚 131
舒 131
骨 130
络 129
腾 129
菲 129
妻 128
扎 128
松 128
猪 128
镇 128
冬 127
刘 127
厌 127
密 127
革 127
「 126
典 126
堂 126
庭 126
核 126
毒 126
疼 126
去。 125
奔 125
姑 125
弄 125
恨 125
曲 125
田 125
盖 125
键 125
闹 125
含 124
圈 124
弱 124
征 124
拜 124
概 124
秘 124
练 124
趣 124
隐 124
^ 124
灾 123
融 123
软 123
附 123
露 123
幅 122
萨 122
遭 122
酸 122
x 122
。 121
呀 121
宽 121
封 121
租 121
蓝 121
额 121
事。 120
啊？ 120
抗 120
暗 120
泰 120
洲 120
莫 120
阴 120
仍 119
寒 119
忽 119
旁 119
既 119
洋 119
冒 118
剩 118
勇 118
脱 118
汽 117
禁 117
缘 117
跌 117
借 116
冠 116
威 116
危 115
构 115
耳 115
培 114
浮 114
混 114
炒 114
瓜 114
训 114
托 113
施 113
有！ 113
欣 113
糖 113
薄 113
陆 113
例 112
奋 112
屋 112
摆 112
束 112
甜 112
． 112
丰 111
毕 111
湾 111
幕 110
括 110
搭 110
穷 110
纠 110
鼓 110
伟 109
偏 109
刺 109
力。 109
拆 109
烟 109
贝 109
净 108
碰 108
脖 108
腿 108
苹 108
启 107
敬 107
啦！ 106
堆 106
审 106
擦 106
虚 106
途 106
里。 106
麦 106
吓 105
娃 105
摩 105
盛 105
磨 105
距 105
零 105
齐 105
丢 104
撞 104
障 104
了…… 103
仁 103
哦 103
潮 103
点。 103
允 102
帝 102
牵 102
狠 102
赚 102
逃 102
伙 101
厅 101
宗 101
屁 101
森 101
讯 101
赏 101
俩 100
玉 100
瘦 100
编 100
肤 100
词 100
诗 100
载 100
颗 100
」 99
挑 99
替 99
俺 98
多。 98
寺 98
晓 98
甚 98
肥 98
袋 98
违 98
避 98
席 97
恩 97
烂 97
略 97
稳 97
贪 97
阶 97
颜 97
饮 97
坦 96
淘 96
辑 96
输 96
估 95
兔 95
好！ 95
怨 95
操 95
皇 95
佳 94
疗 94
秒 94
话。 94
诺 94
驾 94
人！ 93
凉 93
叶 93
裤 93
逛 93
会。 92
彻 92
沟 92
著 92
裁 92
触 92
闲 92
刷 91
呢。 91
咖 91
己。 91
怜 91
滚 91
煮 91
瞬 91
野 91
－ 91
峰 90
甲 90
睛 90
箱 90
℃，无 89
凌 89
叔 89
向，微 89
哈。 89
宾 89
届 89
慕 89
攻 89
染 89
桥 89
献 89
策 89
豪 89
了，这 88
墙 88
川 88
戴 88
扫 88
晒 88
窗 88
荣 88
虑 88
伦 87
宇 87
屏 87
巧 87
弹 87
彼 87
掌 87
探 87
握 87
敏 87
杰 87
棒 87
道。 87
拖 86
挥 86
的？ 86
蜜 86
行。 86
题。 86
乘 85
大。 85
寞 85
庚 85
毫 85
汇 85
浩 85
羡 85
胖 85
）。 85
吉 84
哈！ 84
塞 84
天。 84
宫 84
援 84
曼 84
涂 84
的，我 84
绩 84
过。 84
迪 84
钢 84
了，不 83
仙 83
伯 83
刀 83
嘛 83
宜 83
截 83
桌 83
炸 83
硬 83
祖 83
聪 83
肚 83
肿 83
胸 83
乏 82
了，你 82
元。 82
喊 82
悦 82
旦 82
毁 82
生。 82
碗 82
竞 82
貌 82
贫 82
候，我 81
咱 81
孙 81
拼 81
章 81
%。 81
j 81
勒 80
废 80
样。 80
针 80
闭 80
隔 80
君 79
吵 79
塔 79
摸 79
杨 79
爬 79
爽 79
珠 79
索 79
赞 79
中。 78
亦 78
卷 78
吧？ 78
沈 78
津 78
申 78
碎 78
罚 78
葱 78
闪 78
雄 78
了，还 77
勤 77
忧 77
梅 77
用。 77
" 77
| 77
下。 76
予 76
刑 76
固 76
奈 76
妞 76
嫌 76
悟 76
昌 76
荐 76
萌 76
鼻 76
们。 75
凡 75
圳 75
娱 75
我。 75
朵 75
甘 75
的，不 75
福。 75
耐 75
吹 74
娜 74
家。 74
扣 74
授 74
暂 74
柔 74
楚 74
润 74
灰 74
雅 74
z 74
么。 73
吐 73
妆 73
妙 73
拒 73
捐 73
撒 73
横 73
灭 73
动。 72
哎 72
姨 72
宿 72
尝 72
挣 72
枪 72
爱。 72
缓 72
腰 72
觉。 72
仰 71
倾 71
嘉 71
延 71
潜 71
糊 71
肩 71
郁 71
魔 71
[ 71
上。 70
仔 70
厂 70
坑 70
挤 70
搬 70
敌 70
映 70
桃 70
浓 70
筑 70
辣 70
醉 70
闷 70
侧 69
励 69
厚 69
啡 69
忠 69
惨 69
撑 69
狮 69
矿 69
篇 69
紫 69
脏 69
逐 69
鸟 69
乌 68
乐。 68
乳 68
了~ 68
埃 68
域 68
插 68
陌 68
业。 67
册 67
垃 67
摇 67
果。 67
脆 67
蒙 67
订 67
邮 67
鬼 67
丫 66
亡 66
厦 66
哦！ 66
唐 66
慰 66
扬 66
损 66
泥 66
粗 66
谋 66
迟 66
俗 65
叹 65
姻 65
幻 65
序 65
怒 65
机。 65
梁 65
瑞 65
饰 65
骄 65
亏 64
傲 64
兵 64
吴 64
感。 64
慧 64
懒 64
植 64
污 64
油！ 64
绍 64
虎 64
迹 64
魂 64
俊 63
劲 63
呆 63
咋 63
滑 63
董 63
薪 63
饿 63
龄 63
作。 62
佩 62
呢！ 62
币 62
幼 62
抵 62
拐 62
猜 62
盒 62
艳 62
谷 62
鲁 62
倍 61
孔 61
愤 61
我！ 61
抛 61
汤 61
督 61
纹 61
脾 61
蟹 61
赵 61
躺 61
迁 61
迫 61
述 61
递 61
飘 61
》。 60
催 60
剪 60
哇 60
圣 60
悉 60
戒 60
欺 60
眠 60
稍 60
粮 60
莱 60
郑 60
了，一 59
伊 59
你！ 59
冻 59
库 59
椒 59
洛 59
畅 59
酱 59
丈 58
伸 58
呀！ 58
圾 58
埋 58
姆 58
扭 58
旗 58
朴 58
榜 58
洪 58
熊 58
砸 58
祥 58
赢 58
遥 58
铺 58
隆 58
了，就 57
凭 57
厉 57
品。 57
姿 57
尾 57
弥 57
淋 57
滋 57
的，但 57
笑。 57
绪 57
胶 57
赫 57
踏 57
辉 57
雨，最 57
驶 57
）、第 57
乞 56
他。 56
你，你 56
堵 56
墨 56
嫁 56
宅 56
徽 56
悔 56
愈 56
扩 56
熬 56
纽 56
萝 56
询 56
阻 56
面。 56
风。 56
丁 55
个。 55
丹 55
喷 55
嘿 55
天，我 55
寄 55
屈 55
崩 55
晕 55
有。 55
泽 55
片。 55
着。 55
秤 55
繁 55
鼠 55
人，你 54
力！ 54
夺 54
寿 54
徐 54
惠 54
我，我 54
汁 54
活。 54
涉 54
猛 54
瓦 54
胞 54
臭 54
蒸 54
阅 54
们！ 53
尘 53
挖 53
斤 53
欠 53
汗 53
等。 53
粥 53
船 53
茫 53
荡 53
说。 53
陷 53
页 53
乃 52
乔 52
乖 52
刊 52
删 52
厨 52
嗷 52
头。 52
宠 52
意。 52
扰 52
拔 52
搜 52
朱 52
添 52
焦 52
盆 52
盗 52
符 52
肠 52
胃 52
腊 52
艰 52
荷 52
贤 52
起。 52
迅 52
人，不 51
卑 51
惑 51
愚 51
憾 51
来！ 51
池 51
浴 51
犹 51
疾 51
盐 51
看。 51
祈 51
纷 51
缩 51
诸 51
跨 51
轰 51
邀 51
锁 51
奢 50
度。 50
恭 50
患 50
拌 50
挡 50
痴 50
裸 50
贱 50
锋 50
鸭 50
！ 50
兼 49
凤 49
啊~ 49
场。 49
子！ 49
恼 49
悠 49
时，我 49
昆 49
朗 49
杭 49
洁 49
湿 49
澳 49
皆 49
综 49
诊 49
赔 49
里，不 49
出。 48
到。 48
咬 48
喂 48
壁 48
岗 48
时。 48
浅 48
渴 48
煎 48
稀 48
绕 48
翼 48
肌 48
胆 48
览 48
译 48
郎 48
郭 48
间。 48
＜ 48
一。 47
了，但 47
分。 47
哲 47
坤 47
夸 47
已。 47
年。 47
徒 47
慈 47
抹 47
拨 47
柜 47
狼 47
的，是 47
的，这 47
窝 47
纵 47
苍 47
虫 47
诱 47
贷 47
钻 47
霸 47
饼 47
骑 47
人，是 46
位。 46
在。 46
坡 46
孕 46
帽 46
庄 46
旋 46
档 46
梯 46
泛 46
液 46
症 46
稿 46
蛮 46
串 45
了，他 45
來 45
幽 45
廉 45
拾 45
燃 45
笨 45
绵 45
翔 45
耗 45
荒 45
路。 45
] 45
促 44
俱 44
吧~ 44
哦。 44
地。 44
宵 44
巾 44
旱 44
梨 44
泉 44
洒 44
眉 44
耀 44
衰 44
要。 44
账 44
赴 44
躲 44
辞 44
辩 44
返 44
＞ 44
井 43
仪 43
侵 43
债 43
发。 43
址 43
宋 43
实。 43
愉 43
扯 43
昏 43
是。 43
洞 43
澈 43
烤 43
物。 43
番 43
见。 43
车。 43
辐 43
酷 43
钱。 43
饱 43
黎 43
丑 42
么！ 42
人，一 42
你，我 42
俄 42
储 42
壮 42
姜 42
尖 42
尤 42
掩 42
灿 42
炼 42
玫 42
的，就 42
羯 42
腹 42
芝 42
蝎 42
踩 42
逻 42
卧 41
召 41
哀 41
尿 41
手。 41
摔 41
旭 41
法。 41
猴 41
疆 41
疲 41
盟 41
谎 41
谐 41
走。 41
踢 41
逗 41
链 41
颠 41
Z 41
人，我 40
伏 40
光。 40
凯 40
匆 40
友。 40
啤 40
坛 40
想。 40
抬 40
方。 40
旺 40
棵 40
泄 40
浙 40
玻 40
矛 40
糕 40
芒 40
蜂 40
裙 40
趋 40
锦 40
` 40
偿 39
兜 39
凑 39
厕 39
去！ 39
可。 39
字。 39
安。 39
强。 39
态。 39
恢 39
扑 39
扶 39
振 39
捡 39
搅 39
晴 39
析 39
璃 39
盈 39
羽 39
者。 39
肃 39
艾 39
西。 39
谅 39
贺 39
邪 39
醋 39
错。 39
陀 39
僧 38
单。 38
变。 38
啦。 38
堪 38
夹 38
妖 38
嫉 38
岩 38
悄 38
愁 38
杜 38
桑 38
气。 38
漠 38
牢 38
犬 38
理。 38
琴 38
秦 38
系。 38
署 38
萄 38
裂 38
诞 38
赖 38
遮 38
长。 38
馨 38
驻 38
刮 37
勿 37
命。 37
少。 37
息。 37
措 37
昂 37
涯 37
的，而 37
碌 37
筋 37
粒 37
蒂 37
蕾 37
衬 37
说，我 37
跃 37
跪 37
辱 37
远。 37
鹅 37
呈 36
奏 36
学。 36
定。 36
岸 36
待。 36
怖 36
恰 36
撤 36
晋 36
有？ 36
望。 36
殊 36
沿 36
溃 36
炮 36
癌 36
的…… 36
禅 36
籍 36
胎 36
茨 36
莲 36
衡 36
袖 36
轿 36
辽 36
量。 36
雾 36
仓 35
伪 35
個 35
割 35
后，我 35
哈~ 35
啊…… 35
屎 35
慨 35
成。 35
摊 35
敲 35
棉 35
水。 35
溜 35
珉 35
盲 35
盼 35
耻 35
菩 35
虐 35
衫 35
袁 35
诈 35
谢！ 35
赌 35
鑫 35
雕 35
了，也 34
了，那 34
云，最 34
侣 34
利。 34
剑 34
卜 34
吃。 34
吧，我 34
呀。 34
堡 34
塑 34
她。 34
峡 34
巡 34
帐 34
愛 34
抄 34
拟 34
描 34
次。 34
牲 34
牺 34
狱 34
界。 34
皱 34
筹 34
糟 34
耍 34
葡 34
谣 34
贩 34
趁 34
辅 34
高。 34
魅 34
* 34
▽ 33
了，可 33
了，有 33
劝 33
勾 33
卢 33
吁 33
奉 33
妒 33
挽 33
捧 33
携 33
氛 33
澡 33
睁 33
瞎 33
罩 33
蔡 33
解。 33
赠 33
逆 33
驰 33
齿 33
１ 33
亡。 32
人，他 32
凝 32
务。 32
吻 32
咪 32
咳 32
填 32
处。 32
失。 32
娇 32
宏 32
尸 32
崇 32
弃。 32
性。 32
惧 32
惩 32
扇 32
扮 32
时，你 32
是，我 32
曝 32
杆 32
样！ 32
樱 32
渡 32
灌 32
琢 32
的~ 32
笼 32
绑 32
肖 32
虹 32
覆 32
豫 32
這 32
逢 32
饺 32
个！ 31
人，而 31
信。 31
凶 31
吼 31
员。 31
好，我 31
尺 31
开。 31
弗 31
彭 31
忌 31
抑 31
抖 31
抚 31
拦 31
摘 31
日。 31
暨 31
柿 31
氧 31
沒 31
泳 31
滨 31
炎 31
炖 31
炫 31
的，一 31
的，有 31
罢 31
膜 31
色。 31
蔬 31
贡 31
起！ 31
躁 31
逝 31
還 31
邻 31
闺 31
颁 31
颇 31
~ 31
★ 30
丧 30
丸 30
义。 30
仿 30
券 30
化。 30
啊，我 30
坎 30
奴 30
嫩 30
宰 30
容。 30
得。 30
惹 30
枝 30
橙 30
死。 30
氏 30
涌 30
涵 30
渠 30
煤 30
盾 30
筒 30
羞 30
胀 30
臂 30
莎 30
薯 30
誉 30
鉴 30
锻 30
＇ 30
0。 30
》、《 29
了，今 29
仇 29
佑 29
儿。 29
关。 29
冤 29
办？ 29
劫 29
博。 29
受。 29
口。 29
吞 29
呜 29
味。 29
哦~ 29
天！ 29
妥 29
寨 29
帕 29
念。 29
恒 29
慌 29
扔 29
捕 29
斑 29
来，我 29
样？ 29
桂 29
桶 29
沃 29
滩 29
现。 29
瑟 29
瑰 29
甩 29
福！ 29
竹 29
粘 29
肝 29
肺 29
苗 29
蒜 29
袭 29
话，我 29
说，不 29
谱 29
钟。 29
陶 29
霉 29
麼 29
’ 28
了，要 28
咒 28
妨 28
帖 28
思。 28
披 28
持。 28
挨 28
掏 28
揭 28
欢。 28
涛 28
然。 28
的，只 28
础 28
祸 28
纱 28
聘 28
象。 28
赤 28
辨 28
邦 28
霜 28
静。 28
件。 27
任。 27
住。 27
傅 27
别。 27
动！ 27
台。 27
姥 27
尴 27
影。 27
晟 27
曰 27
柏 27
柱 27
椅 27
此。 27
淀 27
烫 27
的，还 27
碍 27
程。 27
茂 27
薇 27
誓 27
践 27
踪 27
酬 27
难。 27
０ 27
２ 27
不？ 26
了，只 26
了，好 26
了，而 26
伤。 26
你，不 26
侠 26
剂 26
勺 26
哄 26
哼 26
啦~ 26
啸 26
嘲 26
媳 26
子，我 26
宴 26
庸 26
式。 26
怡 26
捞 26
案。 26
步。 26
流。 26
浸 26
溪 26
漏 26
炉 26
痕 26
砖 26
碳 26
稚 26
穆 26
篮 26
累。 26
绒 26
耶 26
脂 26
舆 26
茄 26
详 26
说，你 26
贸 26
贼 26
轨 26
了，真 25
人，也 25
人，就 25
体。 25
兮 25
凰 25
前。 25
功。 25
吊 25
咨 25
咸 25
哟 25
噩 25
媚 25
家！ 25
寸 25
弯 25
径 25
御 25
捷 25
敷 25
晰 25
暑 25
柳 25
檬 25
歉 25
民。 25
痛。 25
的，你 25
缠 25
罐 25
茅 25
茜 25
菠 25
蛇 25
衷 25
说，这 25
趟 25
锐 25
饭。 25
鸿 25
鹿 25
╯ 24
书。 24
了，没 24
些。 24
人，但 24
侦 24
倚 24
切。 24
名。 24
唤 24
嗨 24
嘎 24
噶 24
因。 24
国。 24
坊 24
墓 24
大！ 24
天，一 24
好？ 24
娶 24
宪 24
展。 24
庞 24
役 24
意！ 24
慎 24
戈 24
挫 24
撕 24
敦 24
晃 24
會 24
柠 24
柯 24
栏 24
槽 24
死！ 24
求。 24
浑 24
的，因 24
米。 24
绘 24
翰 24
花。 24
莉 24
葬 24
蜡 24
谁？ 24
贵。 24
费。 24
足。 24
迈 24
邓 24
闯 24
雀 24
霍 24
骚 24
╰ 23
万。 23
上，我 23
下！ 23
了，会 23
了，看 23
云。 23
人？ 23
伍 23
候。 23
候，你 23
勉 23
唧 23
嘛！ 23
声。 23
壳 23
夕 23
天，你 23
奸 23
婴 23
工。 23
愧 23
斜 23
明。 23
曹 23
本。 23
格。 23
沪 23
浦 23
燕 23
痘 23
祭 23
缴 23
腺 23
膨 23
臣 23
舟 23
芬 23
菊 23
蠢 23
裕 23
言。 23
论。 23
通。 23
逸 23
鄙 23
重。 23
鸣 23
)。 23
→ 22
┭ 22
┮ 22
人，只 22
价。 22
儒 22
兑 22
卸 22
叠 22
叨 22
同。 22
后。 22
吗！ 22
咆 22
响。 22
哮 22
喧 22
嘤 22
垫 22
安！ 22
岭 22
崛 22
己！ 22
年，我 22
心！ 22
悬 22
扁 22
攀 22
杠 22
枕 22
汰 22
沧 22
溢 22
琳 22
瓣 22
的，也 22
碟 22
秩 22
箭 22
缅 22
缝 22
缭 22
能。 22
脊 22
舌 22
舔 22
莓 22
落。 22
說 22
谊 22
谢。 22
贯 22
馅 22
鼎 22
龟 22
＝ 22
中，我 21
为。 21
么，我 21
了，又 21
了，大 21
们，我 21
倍。 21
僵 21
冯 21
剥 21
厘 21
号。 21
啊，你 21
嘛。 21
嘻 21
外，还 21
好，但 21
姚 21
店。 21
庙 21
循 21
悍 21
憋 21
戳 21
择。 21
歪 21
油。 21
泪。 21
浏 21
滥 21
潇 21
熙 21
疫 21
稻 21
粹 21
线。 21
美。 21
膀 21
芳 21
苦。 21
诅 21
赛。 21
道，我 21
里，你 21
铭 21
丛 20
了，为 20
了，说 20
亩 20
侈 20
值。 20
卓 20
发！ 20
右。 20
合。 20
吾 20
呀？ 20
嗓 20
圭 20
型。 20
子？ 20
宙 20
对。 20
快。 20
情，世 20
押 20
拘 20
持！ 20
捏 20
撼 20
服。 20
棍 20
歌。 20
汪 20
沸 20
泣 20
淫 20
渔 20
潘 20
煌 20
牧 20
狗。 20
畏 20
畜 20
痒 20
的，可 20
的，看 20
的，那 20
目。 20
看！ 20
碧 20
筷 20
罕 20
舅 20
蓄 20
蝶 20
觅 20
谦 20
身。 20
过，我 20
郊 20
钉 20
颈 20
飙 20
馒 20
驱 20
℃ 19
╭ 19
╮ 19
下，我 19
了，然 19
了，现 19
事，不 19
事，我 19
享。 19
亲！ 19
人，都 19
代。 19
你，就 19
倦 19
儿！ 19
具。 19
兽 19
刹 19
后，还 19
呐 19
呵。 19
哎！ 19
唉 19
喔 19
嗽 19
嘛？ 19
嚣 19
始。 19
寥 19
崔 19
巢 19
廷 19
後 19
惜。 19
拓 19
捅 19
排。 19
收。 19
放。 19
斥 19
易。 19
晶 19
枣 19
查。 19
橘 19
歧 19
段。 19
殿 19
沫 19
渣 19
湘 19
溶 19
漆 19
牌。 19
琪 19
甸 19
疏 19
的，他 19
的，如 19
睫 19
知。 19
砍 19
窃 19
翁 19
翅 19
肆 19
肇 19
脉 19
腌 19
腕 19
腻 19
舰 19
芭 19
蒲 19
虾 19
蹈 19
过！ 19
铜 19
院。 19
， 19
／ 19
∩ 18
乙 18
了，因 18
了，是 18
人，有 18
他！ 18
傍 18
入。 18
冥 18
净。 18
劣 18
匀 18
匹 18
后，你 18
咩 18
喇 18
囊 18
图。 18
坝 18
塌 18
妄 18
娴 18
對 18
平。 18
应。 18
房。 18
扛 18
掐 18
景。 18
框 18
档。 18
橡 18
款。 18
沐 18
泼 18
淹 18
照。 18
猎 18
白。 18
盯 18
砂 18
票。 18
糯 18
胁 18
膏 18
萧 18
蚂 18
装。 18
见！ 18
边。 18
部。 18
酿 18
金。 18
阔 18
险。 18
鞠 18
３ 18
① 17
② 17
③ 17
〒 17
久。 17
了，所 17
事！ 17
亭 17
人，可 17
人，在 17
人，那 17
以，我 17
俏 17
們 17
倡 17
前，我 17
助。 17
匪 17
唇 17
啃 17
喉 17
噢 17
垂 17
外。 17
子，一 17
孟 17
完。 17
害。 17
局。 17
岳 17
市。 17
恳 17
挪 17
摧 17
昧 17
時 17
月。 17
枉 17
歇 17
歼 17
氓 17
汶 17
浆 17
班。 17
瓷 17
瘤 17
瘾 17
睹 17
碑 17
粽 17
老。 17
膝 17
蔽 17
行！ 17
袜 17
讽 17
语。 17
赋 17
趴 17
里？ 17
钞 17
铃 17
铅 17
间，我 17
音。 17
餐。 17
鹏 17
］ 17
1。 17
” 16
乾 16
了，人 16
了，哈 16
了，想 16
了， 16
事？ 16
产。 16
人，因 16
伞 16
况。 16
制。 16
加。 16
势。 16
去，因 16
去，我 16
叉 16
吕 16
呵！ 16
咔 16
哑 16
啧 16
回。 16
好，不 16
好，是 16
好，这 16
妮 16
嫂 16
子，不 16
孩。 16
客。 16
屿 16
帆 16
师。 16
座。 16
康。 16
廊 16
彩。 16
忆。 16
恋。 16
戏。 16
柴 16
歹 16
毙 16
泊 16
浇 16
潭 16
爪 16
狐 16
理，是 16
的，所 16
竖 16
粪 16
级。 16
缕 16
腔 16
菇 16
萱 16
蚁 16
蚊 16
议。 16
话！ 16
诠 16
课。 16
豚 16
贿 16
蹲 16
辜 16
辰 16
遏 16
遵 16
钓 16
错！ 16
门。 16
阁 16
队。 16
雨。 16
验。 16
［ 16
④ 15
个？ 15
主。 15
之。 15
了，去 15
了，在 15
了，老 15
了，自 15
人，这 15
他，他 15
们，你 15
仲 15
何？ 15
做。 15
凄 15
剧。 15
匙 15
卦 15
厢 15
叙 15
叛 15
向。 15
吗。 15
吧，不 15
告。 15
呢~ 15
咯。 15
咯 15
咽 15
售。 15
坞 15
契 15
寓 15
寡 15
心，不 15
志。 15
忘。 15
惯。 15
户。 15
掉。 15
揪 15
搁 15
搂 15
是，你 15
是，这 15
栋 15
注。 15
海。 15
涩 15
深。 15
滴。 15
爱！ 15
犀 15
率。 15
生！ 15
由。 15
的，要 15
着！ 15
瞧 15
瞪 15
筝 15
給 15
绳 15
缸 15
考。 15
耽 15
聆 15
舱 15
蒋 15
蛛 15
蜀 15
蝇 15
行，不 15
识。 15
词。 15
谁。 15
谨 15
豁 15
运。 15
钥 15
问。 15
霞 15
靴 15
韦 15
飞。 15
魄 15
麽 15
﹏ 15
⑤ 14
了，再 14
了，舔 14
仗 14
位！ 14
佬 14
侄 14
倒。 14
假。 14
像。 14
削 14
吃！ 14
嗯 14
在！ 14
在，我 14
坟 14
垄 14
垮 14
堕 14
塘 14
境。 14
妈。 14
妈，我 14
孝 14
寝 14
屑 14
屠 14
巷 14
常。 14
底。 14
弊 14
忐 14
怕。 14
恕 14
拇 14
拳 14
揉 14
搓 14
播。 14
日，中 14
时，他 14
昔 14
暖。 14
暧 14
暮 14
期。 14
权。 14
杏 14
梦。 14
梳 14
殖 14
比。 14
毯 14
滤 14
灶 14
為 14
煞 14
片！ 14
狭 14
現 14
球。 14
琐 14
界，我 14
疼。 14
痹 14
發 14
的，大 14
的，没 14
的，都 14
眼。 14
神。 14
祷 14
类。 14
纤 14
育。 14
蝴 14
裹 14
見 14
观。 14
访。 14
谴 14
踌 14
蹦 14
蹭 14
過 14
道！ 14
邵 14
醇 14
限。 14
雇 14
靓 14
颖 14
颤 14
饥 14
驴 14
魏 14
點 14
５ 14
=。 14
上，一 13
丘 13
中，你 13
丽。 13
也。 13
了，以 13
了，感 13
了，最 13
了，给 13
了，跟 13
亥 13
亨 13
亮。 13
人，占 13
人，要 13
人，还 13
会！ 13
作！ 13
侃 13
侮 13
兆 13
兴。 13
凸 13
利！ 13
刻。 13
力，我 13
勃 13
卤 13
叮 13
后，他 13
后，就 13
吨 13
听。 13
呦 13
哈，我 13
喜。 13
噢！ 13
噪 13
嚷 13
块。 13
坠 13
堂，下 13
壶 13
多！ 13
妃 13
實 13
尬 13
屡 13
山。 13
岁。 13
己，不 13
布。 13
年！ 13
心，我 13
忑 13
快！ 13
情！ 13
惟 13
惰 13
我，不 13
我，你 13
戚 13
手！ 13
拎 13
拯 13
掘 13
揍 13
日！ 13
星。 13
束。 13
栽 13
椎 13
毅 13
沦 13
活！ 13
淑 13
玄 13
玛！ 13
玲 13
珊 13
球！ 13
电。 13
皂 13
的，今 13
的，在 13
结。 13
翘 13
翠 13
翩 13
耕 13
芦 13
菌 13
萍 13
觉！ 13
说，那 13
豹 13
跑。 13
转。 13
闫 13
陵 13
韵 13
顽 13
饶 13
馈 13
鲍 13
鸦 13
％ 13
■ 12
◎ 12
〈 12
上！ 12
中，有 12
了，如 12
了，希 12
了，心 12
了，明 12
事，这 12
京。 12
亲。 12
人，最 12
以。 12
养。 12
冈 12
击。 12
函 12
劈 12
区。 12
后，将 12
呢，还 12
哗 12
啊，不 12
嘟 12
噗 12
场！ 12
城。 12
备。 12
大，但 12
奕 12
套。 12
奶，压 12
好，那 12
子，也 12
子，但 12
家，我 12
寞。 12
履 12
山，涉 12
岂 12
差。 12
康！ 12
张。 12
弱，建 12
弹。 12
息，我 12
悼 12
惬 12
我？ 12
战。 12
抧 12
捣 12
掠 12
掰 12
攒 12
效。 12
数。 12
斎 12
来，一 12
来，你 12
枯 12
棋 12
榴 12
次！ 12
止。 12
殴 12
涕 12
滔 12
满。 12
煲 12
熏 12
爱，你 12
爱，有 12
牟 12
瑕 12
生，我 12
疙 12
真。 12
眸 12
着，我 12
睡。 12
硕 12
礼。 12
站。 12
絮 12
纺 12
置。 12
聊。 12
职。 12
脸。 12
芽 12
莆 12
萬 12
蔚 12
蜗 12
蜘 12
螺 12
视。 12
讲。 12
讶 12
证。 12
说！ 12
说，在 12
败。 12
质。 12
趣。 12
轩 12
遇。 12
邱 12
酒。 12
间、P 12
隶 12
靖 12
韧 12
首。 12
》！ 11
〔 11
〕 11
习。 11
了，下 11
了，便 11
了，其 11
了，很 11
争。 11
人…… 11
人，为 11
人，当 11
人，看 11
人，请 11
亿。 11
众。 11
住，不 11
佐 11
你…… 11
你，所 11
偕 11
別 11
办。 11
功！ 11
募 11
包。 11
升。 11
友！ 11
变，你 11
吧…… 11
呕 11
咚 11
哉 11
哪？ 11
唠 11
喽 11
嗒 11
嘱 11
器。 11
囊，2 11
堤 11
塘，制 11
墅 11
多，但 11
多，我 11
好，而 11
始！ 11
姐。 11
婆。 11
媛 11
子，这 11
存。 11
它。 11
屯 11
岁！ 11
嵌 11
市，我 11
府。 11
廿 11
弓 11
录。 11
待！ 11
忒 11
情，不 11
愣 11
愿。 11
懂。 11
房，爬 11
才。 11
扰。 11
捉 11
搏 11
散。 11
文。 11
斋 11
料。 11
於 11
施。 11
暇 11
条。 11
来，他 11
来，就 11
枚 11
样，我 11
桔 11
樣 11
沮 11
浒 11
淇 11
渊 11
滞 11
演。 11
潮。 11
点！ 11
点，对 11
点，我 11
烛 11
烦。 11
焕 11
燥 11
爱，就 11
爵 11
牛。 11
猖 11
疑。 11
的，很 11
的，现 11
的，真 11
益。 11
眨 11
矮 11
种。 11
空。 11
笑！ 11
筛 11
紅 11
素。 11
耿 11
腮 11
芋 11
荫 11
菜。 11
萎 11
葛 11
蔓 11
蕉 11
藏。 11
蘑 11
袍 11
裁！ 11
装！ 11
要！ 11
计。 11
记。 11
诉。 11
试。 11
话，不 11
说，有 11
诶 11
责。 11
起，我 11
辖 11
迦 11
里！ 11
里，我 11
钱？ 11
锡 11
长！ 11
開 11
闻。 11
隧 11
靠！ 11
鞋。 11
飞？ 11
香。 11
驭 11
骤 11
鹤 11
＂。 11
9，1 11
e。 11
° 10
≦ 10
≧ 10
⑥ 10
】 10
〖 10
三。 10
上，你 10
中！ 10
中，一 10
中，不 10
主，百 10
乒 10
也！ 10
买。 10
了，上 10
了，于 10
了，原 10
了，对 10
了，当 10
了，等 10
了，结 10
事，一 10
人，并 10
人， 10
仕 10
会，咨 10
你，可 10
你，在 10
你，那 10
例。 10
侯 10
候，不 10
候，就 10
元，买 10
内。 10
分！ 10
则。 10
动，我 10
動 10
去…… 10
及。 10
叫。 10
司。 10
后，再 10
吧，你 10
吧，像 10
命！ 10
和。 10
咕 10
哇！ 10
啊，有 10
啊， 10
啥。 10
喀 10
噬 10
嚼 10
囧 10
在？ 10
坨 10
大，我 10
天，在 10
头！ 10
好…… 10
姬 10
婉 10
子，你 10
子，就 10
子，有 10
孽 10
定！ 10
小。 10
巫 10
帘 10
干。 10
年，这 10
度，不 10
度，越 10
廓 10
忙。 10
怀。 10
息！ 10
悯 10
情，但 10
惦 10
惫 10
懂？ 10
懊 10
扒 10
摒 10
操！ 10
改。 10
教。 10
敬！ 10
斩 10
时，也 10
时，会 10
是…… 10
是！ 10
曺 10
望，有 10
杉 10
来…… 10
来？ 10
板。 10
架。 10
标。 10
栗 10
梭 10
楚。 10
欲。 10
河。 10
瀑 10
火。 10
灼 10
点，跌 10
烹 10
焚 10
熟。 10
爱，我 10
玩。 10
璐 10
甜。 10
病。 10
瘫 10
的，好 10
的，结 10
的， 10
眷 10
睿 10
瞒 10
矫 10
矶 10
硫 10
碎。 10
碘 10
磺 10
神！ 10
禽 10
秃 10
税。 10
種 10
窖 10
笑，我 10
练。 10
绎 10
绚 10
绝。 10
统，广 10
统，支 10
绪。 10
绽 10
网。 10
美！ 10
致。 10
藤 10
血。 10
裔 10
話 10
詹 10
话，一 10
诡 10
误。 10
赐 10
蹄 10
躬 10
躯 10
进。 10
途。 10
酋 10
酸。 10
醒。 10
里，一 10
钱！ 10
阿！ 10
雍 10
鞋！ 10
頭 10
题！ 10
饭！ 10
馆。 10
马。 10
鸡。 10
鹰 10
默。 10
2，皮 10
5。 10
8。 10
℃。 9
》？ 9
」。 9
〗 9
上，有 9
世。 9
个，我 9
丹。 9
了，到 9
了，反 9
了，回 9
了，天 9
了，每 9
了，用 9
了，电 9
了，虽 9
了，让 9
了，该 9
了，连 9
了，都 9
二。 9
们，不 9
们，他 9
们，这 9
伐 9
低。 9
佛。 9
佛！ 9
便。 9
信，我 9
候，一 9
候，总 9
傲！ 9
元！ 9
全。 9
八。 9
兹 9
冕 9
凳 9
到，我 9
剃 9
剖 9
力，这 9
务！ 9
勋 9
华。 9
历。 9
厮 9
去，不 9
友，不 9
后，不 9
吧，一 9
吧，哈 9
咧 9
咫 9
咯！ 9
哟！ 9
唉。 9
唉！ 9
唾 9
啪 9
喔！ 9
喻 9
嗜 9
图！ 9
圖 9
士。 9
天，还 9
夷 9
女。 9
好，一 9
妈！ 9
妊 9
婚。 9
子，他 9
子，在 9
宜。 9
宝。 9
实，我 9
导。 9
少？ 9
工，我 9
币。 9
幂 9
弈 9
弦 9
当。 9
心，这 9
情，只 9
情，就 9
情，而 9
情？ 9
惶 9
慧。 9
慷 9
憾。 9
懂，您 9
报。 9
挚 9
揣 9
敛 9
敞 9
数，我 9
日…… 9
日，我 9
时，有 9
是？ 9
晖 9
晴。 9
暄 9
曦 9
朦 9
机！ 9
朽 9
杀。 9
杂。 9
来，不 9
来，这 9
栓 9
株 9
样，你 9
桐 9
械 9
楼。 9
榨 9
槽！ 9
此，我 9
沾 9
涅 9
涨。 9
涯。 9
清。 9
渝 9
源。 9
滴！ 9
澎 9
炭 9
点，但 9
点，就 9
照！ 9
熄 9
爱，是 9
版。 9
王。 9
生，不 9
甥 9
略。 9
疤 9
疮 9
的，其 9
的，每 9
的，请 9
盏 9
相。 9
睇 9
矩 9
磁 9
稠 9
立。 9
章。 9
笋 9
笑，你 9
绊 9
缘。 9
羁 9
肋 9
肮 9
腥 9
舍。 9
节。 9
花！ 9
范。 9
莞 9
葵 9
蛋！ 9
褶 9
言！ 9
讼 9
诋 9
诚。 9
话，他 9
说，一 9
说，他 9
诺。 9
谭 9
货。 9
贾 9
赏。 9
趾 9
軍 9
辆。 9
辟 9
过，但 9
过，在 9
近。 9
迷。 9
送。 9
逍 9
逞 9
遛 9
遠 9
释。 9
镶 9
陋 9
难！ 9
雪。 9
韭 9
颂 9
颐 9
馋 9
驳 9
骏 9
鸟！ 9
鸽 9
鹭 9
黯 9
４ 9
７ 9
;。 9
ā 8
⊙ 8
⌒ 8
⑦ 8
⑧ 8
□ 8
● 8
三，农 8
下，一 8
下，有 8
丝。 8
么…… 8
么，你 8
乐，我 8
乱。 8
了，中 8
了，什 8
了，从 8
了，太 8
了，她 8
了，才 8
了，把 8
了，活 8
了，留 8
了，直 8
了，请 8
了，钱 8
事…… 8
事，但 8
事，就 8
事，有 8
人，处 8
人，总 8
人，爱 8
人，让 8
会，我 8
你，只 8
你，总 8
你，而 8
侬 8
俯 8
光！ 8
兴！ 8
刁 8
列。 8
到！ 8
前，你 8
励。 8
卖。 8
卡！ 8
厄 8
史。 8
后，一 8
后，又 8
吧，怎 8
吨。 8
听！ 8
呢，我 8
呱 8
咙 8
哨 8
哼！ 8
唬 8
啊，一 8
啊，还 8
啥？ 8
喘 8
喵 8
噜 8
四，白 8
园。 8
国，我 8
地！ 8
壤 8
多，不 8
多，你 8
天…… 8
天，因 8
夭 8
奇。 8
好，很 8
妇。 8
妈，你 8
妓 8
妳 8
娠 8
婷 8
嫣 8
嬉 8
子，上 8
子，只 8
子，可 8
密。 8
富。 8
对！ 8
少，但 8
岔 8
峻 8
巍 8
已！ 8
彩！ 8
径。 8
忙！ 8
念！ 8
急。 8
怪。 8
恤 8
恼。 8
悔。 8
情，一 8
情，在 8
情，那 8
惧。 8
慰。 8
憧 8
懦 8
戛 8
所。 8
扼 8
抒 8
护。 8
拽 8
捂 8
据。 8
撇 8
擦！ 8
攘 8
故。 8
斗。 8
方！ 8
日，在 8
时！ 8
旷 8
映。 8
晚。 8
曙 8
来，有 8
来，那 8
松。 8
栖 8
格，你 8
梗 8
棒！ 8
棕 8
棚 8
棱 8
棺 8
樟 8
機 8
歌，我 8
母。 8
气，我 8
气，这 8
沁 8
法！ 8
法，这 8
法？ 8
活，不 8
活，我 8
淌 8
淳 8
渗 8
溺 8
演！ 8
澜 8
灸 8
炜 8
烈。 8
烘 8
無 8
爱，不 8
爽。 8
片，一 8
狂。 8
猥 8
猪。 8
现，你 8
生？ 8
畅。 8
留。 8
的，从 8
的，却 8
的，她 8
的，对 8
的，或 8
的，比 8
眠。 8
瞅 8
瞻 8
确。 8
磊 8
示，中 8
福，我 8
答，因 8
策。 8
算。 8
管。 8
粑 8
糖。 8
經 8
纬 8
纲 8
统。 8
绩。 8
续。 8
耸 8
肉。 8
艇 8
节！ 8
节，我 8
芙 8
苛 8
葫 8
蔼 8
薛 8
虑。 8
蚀 8
蛙 8
行，一 8
街。 8
衩 8
褪 8
西，但 8
覺 8
變 8
诫 8
说，今 8
诵 8
豆。 8
贬 8
跋 8
踹 8
轧 8
辗 8
过，有 8
远，但 8
造。 8
遂 8
道，你 8
道，否 8
道，这 8
邑 8
配。 8
钙 8
钩 8
铖 8
镜。 8
门！ 8
阳。 8
阿。 8
陕 8
隙 8
電 8
霆 8
震，震 8
面，我 8
鞭 8
韶 8
颊 8
题，但 8
题，我 8
骆 8
骨。 8
魁 8
魂。 8
鱼。 8
鲸 8
鹦 8
８ 8
９ 8
P。 8
e！ 8
á 7
– 7
…… 7
← 7
⑨ 7
─ 7
━ 7
〉 7
》，《 7
》，这 7
一！ 7
上，不 7
上，他 7
上，只 7
上，在 7
上，就 7
上，最 7
下，而 7
丐 7
为，我 7
么，但 7
乐，你 7
乐~ 7
乓 7
了，刚 7
了，别 7
了，呵 7
了，居 7
了，怎 7
了，昨 7
了，赶 7
些，你 7
亢 7
人，其 7
人，却 7
人，又 7
人，多 7
人，如 7
人，心 7
人，无 7
人，更 7
们，有 7
们，男 7
份。 7
传。 7
佚 7
你，当 7
你？ 7
侨 7
俘 7
信！ 7
修。 7
候，有 7
候，那 7
值，去 7
儿，我 7
儿？ 7
元，每 7
元，而 7
兩 7
公。 7
冉 7
写。 7
军。 7
决。 7
冷。 7
凋 7
刀。 7
刑。 7
刨 7
到，这 7
动？ 7
匿 7
南。 7
卡。 7
卿 7
友，就 7
友，我 7
号，一 7
后，她 7
后，才 7
吟 7
吧，没 7
吧，还 7
呗 7
员！ 7
呛 7
呸 7
品！ 7
哆 7
哥！ 7
哺 7
啊，哈 7
啊，小 7
啊，就 7
啊，那 7
喝。 7
嗲 7
嘿。 7
嘿！ 7
嚎 7
围。 7
在，这 7
地？ 7
场，我 7
址。 7
坷 7
外，我 7
多，可 7
多，因 7
多，所 7
天，不 7
天，他 7
天，有 7
天，这 7
奖。 7
奠 7
女，却 7
她，她 7
好，只 7
好，可 7
好，有 7
好，没 7
妍 7
娘。 7
婿 7
嫖 7
子，她 7
子，是 7
字？ 7
安~ 7
室。 7
家，你 7
富，有 7
就。 7
屎。 7
岛。 7
崖 7
崽 7
嵘 7
巅 7
师，我 7
年，中 7
年？ 7
庭。 7
弧 7
張 7
彦 7
彬 7
彰 7
待，所 7
徘 7
心…… 7
心，也 7
态！ 7
情，也 7
情，我 7
想！ 7
想，你 7
想，这 7
慢。 7
懈 7
我，一 7
折。 7
抠 7
抱。 7
拭 7
接。 7
控。 7
揽 7
斤。 7
断。 7
旨 7
时，不 7
时，心 7
时，终 7
昭 7
是，不 7
是，那 7
晓。 7
晾 7
有，我 7
望，对 7
木。 7
术。 7
来，也 7
来，别 7
来，只 7
来，让 7
東 7
板！ 7
果！ 7
枫 7
染。 7
树。 7
校。 7
样，也 7
桩 7
棠 7
椰 7
楂 7
楷 7
榕 7
橄 7
欢！ 7
歡 7
止！ 7
气！ 7
气，越 7
氰 7
汁。 7
汕 7
沛 7
没？ 7
泌 7
注！ 7
活，就 7
活，是 7
消。 7
涝 7
涮 7
淮 7
渲 7
濡 7
灵。 7
灾。 7
烟。 7
然，也 7
煸 7
煽 7
爱，而 7
物！ 7
猕 7
现，原 7
班！ 7
瑜 7
瑶 7
璀 7
璨 7
瓜。 7
用！ 7
疚 7
病！ 7
痕。 7
痛！ 7
痰 7
瘩 7
白，为 7
的，人 7
的，即 7
的，总 7
的，想 7
的，最 7
的，来 7
的，能 7
的，该 7
的，除 7
皮！ 7
相！ 7
着，就 7
睬 7
瞌 7
码。 7
碍。 7
票！ 7
篷 7
粥。 7
系！ 7
红。 7
结！ 7
绸 7
缔 7
者！ 7
聽 7
股。 7
肪 7
胧 7
艘 7
苑 7
苣 7
茶。 7
荧 7
菱 7
蓉 7
蔑 7
蕴 7
蟑 7
衣。 7
表。 7
袅 7
袖。 7
裡 7
裴 7
角。 7
謝 7
认。 7
讨。 7
许。 7
话，然 7
话，这 7
说，是 7
说，还 7
课！ 7
谈。 7
谬 7
贞 7
货，1 7
贴。 7
资。 7
起，做 7
踪。 7
车！ 7
达。 7
过，也 7
远！ 7
退。 7
逊 7
逝。 7
逮 7
進 7
逾 7
遣 7
里…… 7
里，或 7
钦 7
钱，是 7
铲 7
锢 7
锣 7
镂 7
长，我 7
门，我 7
间，有 7
闸 7
難 7
震。 7
霓 7
靠。 7
面！ 7
面，你 7
革。 7
靶 7
鞋，想 7
鞋，感 7
题？ 7
饭，我 7
首！ 7
髓 7
體 7
高，但 7
髮 7
鬓 7
鹉 7
︶ 7
）、《 7
）！ 7
），我 7
1、1 7
1！ 7
\ 7
g。 7
t。 7
× 6
》，我 6
万！ 6
三，白 6
上，可 6
上，她 6
上，看 6
上，这 6
下，不 6
下，大 6
下~ 6
业，我 6
中…… 6
中，那 6
为？ 6
举。 6
乍 6
乐，要 6
书！ 6
了，全 6
了，公 6
了，却 6
了，发 6
了，同 6
了，家 6
了，应 6
了，早 6
了，晚 6
了，谁 6
事，也 6
事， 6
云，只 6
亮！ 6
人，从 6
人，做 6
人，小 6
人，很 6
人，比 6
仆 6
从。 6
仑 6
们，让 6
们~ 6
件，我 6
任！ 6
伐。 6
会？ 6
伤，会 6
你，因 6
你，才 6
你，有 6
你~ 6
俭 6
倔 6
候，他 6
候，发 6
候，心 6
候，是 6
候，突 6
候，请 6
停。 6
僚 6
僻 6
兢 6
全！ 6
典。 6
冰。 6
准。 6
刃 6
切！ 6
利，但 6
别！ 6
前，有 6
剧！ 6
力，你 6
力，在 6
办！ 6
动，有 6
劲。 6
匠 6
午，在 6
半。 6
卑，是 6
厌。 6
去，有 6
去，而 6
去？ 6
受！ 6
叭 6
号！ 6
叽 6
后，都 6
吖！ 6
吗，我 6
吧，这 6
吱 6
呆。 6
呢…… 6
味！ 6
咀 6
咩？ 6
咯~ 6
品，戴 6
哎。 6
哭。 6
唔 6
唱。 6
商。 6
啊，好 6
啊，如 6
啊，谢 6
啊，这 6
啦，我 6
啦？ 6
啼 6
善。 6
喱 6
嗡 6
嘘 6
嘞 6
团。 6
困。 6
国！ 6
国，但 6
国，有 6
國 6
在，一 6
在，你 6
场，不 6
坪 6
堂。 6
塌。 6
墟 6
声！ 6
处，我 6
多，这 6
夜。 6
夜，我 6
大？ 6
天，只 6
天，她 6
天，都 6
头，不 6
头，我 6
奇！ 6
奈。 6
奎 6
女！ 6
奶。 6
好，也 6
好~ 6
姗 6
娟 6
婶 6
媽 6
子…… 6
子、太 6
子，而 6
子，请 6
子，还 6
子，骗 6
孜 6
学！ 6
学，我 6
學 6
官。 6
实，你 6
宴。 6
察。 6
尬。 6
居，结 6
岁、女 6
岁，有 6
岚 6
巩 6
巴。 6
市！ 6
带。 6
帷 6
年，一 6
年，国 6
年，在 6
度！ 6
度，并 6
廖 6
开！ 6
异。 6
弟。 6
张！ 6
弱。 6
强，我 6
彪 6
徊 6
得！ 6
心，你 6
心，就 6
心，是 6
心，那 6
心~ 6
忏 6
忧。 6
怒，是 6
急！ 6
性！ 6
怨。 6
恨！ 6
恼，是 6
悔，是 6
悟。 6
悲。 6
情，是 6
惑。 6
惭 6
惮 6
想，我 6
戏，一 6
我…… 6
手，我 6
抉 6
把。 6
招。 6
拜！ 6
拱 6
指！ 6
捆 6
捻 6
掀 6
掂 6
掉！ 6
控！ 6
措。 6
摁 6
撅 6
擅 6
擴 6
斌 6
斯。 6
方，但 6
方，在 6
时，一 6
时，在 6
时，请 6
时，那 6
明，我 6
春。 6
是，一 6
是，在 6
是，看 6
晚，我 6
晨。 6
有，但 6
有，有 6
服！ 6
服，可 6
望！ 6
望，也 6
机，就 6
村。 6
来，但 6
来，发 6
来，然 6
来，用 6
杯。 6
样，不 6
样，有 6
格？正 6
桨 6
榄 6
槐 6
樊 6
橱 6
次，为 6
次，但 6
次，我 6
次，被 6
步，我 6
殷 6
气，外 6
汞 6
沥 6
洙 6
洲。 6
活…… 6
浪。 6
涓 6
涡 6
涸 6
深！ 6
渺 6
滑。 6
滿 6
漳 6
澄 6
激。 6
灯。 6
炉。 6
炙 6
点，你 6
点，在 6
烂。 6
烂，哭 6
焰 6
熟，大 6
爱，但 6
物，也 6
物？ 6
状。 6
狒 6
独，是 6
狸 6
玩，我 6
玮 6
现，在 6
现，我 6
现，这 6
现？ 6
珠。 6
球，我 6
琼 6
瑚 6
甄 6
生，一 6
生，但 6
生，就 6
生，要 6
用？ 6
疗。 6
痔 6
癖 6
癜 6
癫 6
的，哈 6
的，基 6
的，放 6
的，美 6
的，记 6
的，跟 6
皈 6
皮。 6
盘。 6
看，一 6
看，我 6
磕 6
示。 6
祛 6
祟 6
祥。 6
福，因 6
禹 6
离。 6
秋。 6
种？ 6
程，我 6
窦 6
端。 6
答。 6
籽 6
粉。 6
糕。 6
糙 6
索。 6
紧。 6
累！ 6
约。 6
纹。 6
经。 6
绞 6
绣 6
绯 6
羊。 6
群。 6
者，让 6
联。 6
聚。 6
肢 6
肥。 6
肾 6
胎。 6
脱。 6
腆 6
腿。 6
至。 6
芡 6
芪 6
芯 6
芸 6
苦！ 6
茧 6
茵 6
荆 6
荔 6
莴 6
蓬 6
薄。 6
薏 6
虑，是 6
虔 6
蛋。 6
蝈 6
螂 6
行…… 6
行，我 6
衡。 6
襟 6
西，我 6
觉，我 6
解！ 6
計 6
説 6
讪 6
议！ 6
讹 6
诀 6
证！ 6
评。 6
识！ 6
诗。 6
话，你 6
话，说 6
话，那 6
诧 6
说，即 6
说，对 6
说，就 6
说，感 6
说，没 6
读。 6
诽 6
调。 6
谜 6
谤 6
谩 6
负。 6
货！ 6
贵！ 6
赁 6
赎 6
走！ 6
踊 6
蹋 6
躁，不 6
车，但 6
车，我 6
转！ 6
轴 6
辱。 6
边，我 6
迄 6
过，不 6
过，只 6
过，如 6
过，每 6
运！ 6
选。 6
道，一 6
道，中 6
道，在 6
道，是 6
道？ 6
邂 6
郡 6
酥 6
酶 6
醺 6
里，看 6
里，遇 6
重！ 6
钱，你 6
钱，我 6
铝 6
错，不 6
错，这 6
错~ 6
长？ 6
间，你 6
阎 6
阜 6
阪 6
阱 6
阳、铁 6
阳，一 6
隋 6
隘 6
难，只 6
霄 6
霖 6
非。 6
靠，我 6
面，可 6
题，这 6
飕 6
食。 6
馄 6
马！ 6
驹 6
骗。 6
鱿 6
鸟。 6
麓 6
黛 6
龚 6
）、亚 6
）、季 6
），一 6
？ 6
｀ 6
)、别 6
)、第 6
-。 6
0！ 6
0，我 6
1~2 6
3、有 6
3。 6
5、P 6
7。 6
B。 6
D。 6
D！ 6
T。 6
m。 6
o！ 6
s。 6
π 5
七。 5
三！ 5
上，但 5
下，上 5
下，可 5
下，如 5
下，才 5
下，然 5
下，看 5
下？ 5
不！ 5
丙 5
业！ 5
业，都 5
个，不 5
个，你 5
中，他 5
中，就 5
中， 5
临。 5
为！ 5
为，只 5
么，不 5
么，他 5
么，只 5
么，等 5
乡。 5
书，不 5
了、 5
了，两 5
了，作 5
了，准 5
了，前 5
了，即 5
了，吃 5
了，后 5
了，听 5
了，多 5
了，妈 5
了，小 5
了，开 5
了，必 5
了，怕 5
了，手 5
了，打 5
了，找 5
了，拿 5
了，新 5
了，期 5
了，本 5
了，洗 5
了，眼 5
了，祝 5
了，突 5
了，终 5
了，除 5
了，2 5
了~大 5
了~这 5
事，他 5
事，别 5
事，只 5
事，因 5
事，干 5
事，最 5
亏。 5
云，其 5
享！ 5
亲~ 5
人，和 5
人，哪 5
人，女 5
人，想 5
人，愿 5
人，或 5
人，所 5
人，打 5
人，每 5
人，生 5
人，真 5
人，突 5
人，第 5
人，自 5
人，踏 5
他，但 5
付。 5
代！ 5
令。 5
以，不 5
以，你 5
们，大 5
们，真 5
份，用 5
会，有 5
伤，我 5
伺 5
位，一 5
位，而 5
位？ 5
作，在 5
作，就 5
作，我 5
佝 5
你，也 5
你，他 5
使。 5
候，会 5
候，其 5
候，别 5
候，想 5
候，明 5
候，最 5
候，自 5
候，还 5
值！ 5
假！ 5
做？ 5
偻 5
元，同 5
元，增 5
元，比 5
克。 5
內 5
具！ 5
凉。 5
凹 5
出！ 5
分，他 5
分，你 5
切，都 5
别？ 5
到，而 5
刻，我 5
剔 5
剛 5
力，就 5
动…… 5
勘 5
化？ 5
十。 5
千。 5
单！ 5
单，但 5
卯 5
卵 5
去，一 5
去， 5
友，一 5
友，但 5
友，在 5
友，大 5
友？ 5
发，这 5
变！ 5
变，而 5
口，我 5
同，但 5
后，两 5
后，中 5
后，对 5
后，洗 5
吐。 5
吝 5
吧，又 5
吧，那 5
呗！ 5
员，不 5
咏 5
哀。 5
哇~ 5
哈…… 5
哈，这 5
哥。 5
哦，我 5
啊，可 5
啊，要 5
啊，都 5
啊~我 5
嗖 5
嘅 5
囚 5
囤 5
园！ 5
国，不 5
地，我 5
场，但 5
场，没 5
场，而 5
坏。 5
埔 5
場 5
壹 5
多，也 5
多，就 5
多，有 5
多，那 5
大，不 5
大，只 5
天，是 5
天，没 5
头，他 5
头，然 5
她！ 5
她，请 5
好，别 5
好，就 5
好，都 5
如。 5
妹。 5
始，我 5
威。 5
娩 5
婆，我 5
婚，房 5
婺 5
子，最 5
子，没 5
子，用 5
子，要 5
它！ 5
安，亲 5
安，各 5
宛 5
实，这 5
家，一 5
家，对 5
容！ 5
容，一 5
寶 5
少，我 5
屌 5
展！ 5
属。 5
岁，那 5
崭 5
嵩 5
己，你 5
己，而 5
己，这 5
帅！ 5
师！ 5
师，后 5
幌 5
幕。 5
幢 5
年，那 5
年，2 5
幸。 5
度，但 5
式？ 5
弘 5
强！ 5
彷 5
往。 5
征。 5
得，我 5
從 5
微。 5
心，一 5
心，只 5
心，很 5
心，有 5
心，看 5
心，让 5
忍。 5
念，或 5
怂 5
怕，可 5
思！ 5
性，就 5
性，我 5
性？ 5
恨。 5
恩。 5
息…… 5
息，不 5
悚 5
悟，因 5
情，从 5
情，有 5
情，都 5
惆 5
惊。 5
惊！ 5
惜！ 5
惯，要 5
想，不 5
想，但 5
想，即 5
想，如 5
感！ 5
憩 5
憬 5
懂！ 5
戏！ 5
戏，我 5
我，有 5
我，看 5
我，还 5
手，一 5
扬。 5
找。 5
找！ 5
抄，你 5
拂 5
拍。 5
拢 5
拣 5
拷 5
挝 5
掷 5
提。 5
摇，夫 5
撑。 5
撰 5
操。 5
擒 5
敢。 5
整。 5
斧 5
新。 5
旁。 5
日，今 5
日，轰 5
早。 5
时，中 5
时，便 5
时，却 5
时，发 5
时，可 5
时，它 5
时，就 5
时，才 5
时，没 5
时，老 5
时，还 5
明？ 5
是，无 5
是，没 5
昼 5
晦 5
景，只 5
智。 5
暗。 5
服，人 5
望，尤 5
望，我 5
望，这 5
机，看 5
杀！ 5
杞 5
来，再 5
来，大 5
来，打 5
来，看 5
来，而 5
来~ 5
板，两 5
析，这 5
果，不 5
果，有 5
枪。 5
枭 5
柑 5
柬 5
树！ 5
栩 5
样，一 5
样， 5
格，我 5
桑。 5
桥。 5
梓 5
梦！ 5
梧 5
榛 5
槛 5
欢，是 5
歉。 5
正。 5
毛。 5
气，不 5
气，就 5
气？ 5
氢 5
水，就 5
水，我 5
水，6 5
法，我 5
法，是 5
泻 5
流，5 5
浅。 5
涤 5
淆 5
淡。 5
湄 5
湖。 5
源！ 5
溢。 5
漓 5
漠。 5
漱 5
灬 5
灾，1 5
炎。 5
点，下 5
点，不 5
点，也 5
点？ 5
炼，我 5
炽 5
熔 5
爱，也 5
爱，才 5
爱，那 5
片，我 5
物，我 5
特。 5
狄 5
狱。 5
狱！ 5
率！ 5
理？ 5
琦 5
琴。 5
生，他 5
生，而 5
生，还 5
用，不 5
用，如 5
田。 5
由，其 5
當 5
疼！ 5
症。 5
痛，习 5
痨 5
的，什 5
的，以 5
的，它 5
的，并 5
的，往 5
的，心 5
的，感 5
的，才 5
的，敢 5
的，正 5
的，然 5
的，爱 5
的，甚 5
的，相 5
的，错 5
看，不 5
看，很 5
着…… 5
着，他 5
着？ 5
睛。 5
睛，看 5
睦 5
硅 5
碉 5
碾 5
神，不 5
禄 5
福，虽 5
禮 5
秀。 5
秀，有 5
秀，而 5
科。 5
秒。 5
穴 5
究。 5
突。 5
窄 5
窘 5
窜 5
竺 5
笑，不 5
笛 5
等，这 5
管，不 5
箴 5
簇 5
类，在 5
粤 5
糗 5
系？ 5
累，或 5
纸。 5
纹，用 5
绅 5
缚 5
美，在 5
翦 5
者，不 5
者，这 5
肉、猪 5
胗 5
能！ 5
脚。 5
腼 5
腿！ 5
般。 5
艹！ 5
芹 5
苦？ 5
茹 5
草。 5
莽 5
菜！ 5
萤 5
萨！ 5
著。 5
薰 5
蚕 5
蜕 5
蝙 5
行，让 5
行？ 5
衣！ 5
衫。 5
袋！ 5
见，一 5
见，却 5
观！ 5
视！ 5
觉…… 5
觉？ 5
角！ 5
記 5
誰 5
警。 5
订。 5
讥 5
训。 5
讯！ 5
讳 5
论！ 5
设。 5
试，我 5
话，但 5
话，在 5
话，就 5
话，看 5
话，长 5
话，问 5
语，不 5
语，我 5
说，上 5
说，又 5
说，只 5
说，她 5
说，好 5
说，如 5
说，现 5
说，生 5
谁，可 5
谅。 5
谍 5
谛 5
谢，我 5
貓 5
貨 5
買 5
费！ 5
赖。 5
赘 5
走？ 5
起…… 5
起，你 5
起，这 5
足！ 5
跌。 5
跚 5
跤 5
路！ 5
路，有 5
躁。 5
轉 5
辑。 5
辫 5
边！ 5
过，就 5
迎。 5
运，我 5
迭 5
逢。 5
連 5
逼。 5
逼！ 5
道，不 5
道，但 5
里，可 5
里，是 5
里，没 5
里，翻 5
里， 5
量！ 5
钱，但 5
钱，就 5
钱，要 5
钵 5
销。 5
锤 5
长，中 5
间，就 5
间，而 5
阀 5
阑 5
阮 5
阳、抚 5
阳，或 5
雁 5
雪，3 5
雯 5
震，6 5
靜 5
面，有 5
顺、本 5
题，不 5
题，第 5
题， 5
飛 5
飞！ 5
饭，没 5
骁 5
骇 5
骼 5
高！ 5
髦 5
鲤 5
鳞 5
黏 5
默，习 5
默，是 5
龌 5
﹣ 5
％。 5
）…… 5
）， 5
)，一 5
0、1 5
1，请 5
3、加 5
3、在 5
O！ 5
S。 5
r。 5
